# Группы
roadmap-available-now = Уже доступно
roadmap-in-progress = В разработке
roadmap-planned = Запланировано

# ---- Уже доступно ----

roadmap-goal-fugitive-name = Беглец
    .desc = Сбежавший заключённый, цель которого — выжить.

roadmap-goal-planet-prison-name = Планетарная тюрьма
    .desc = Тюрьма на планете, работающая как отдельная станция.

roadmap-goal-cyborg-update-name = Станционные борги
    .desc = Новые борги.

roadmap-goal-collective-mind-name = Коллективный разум
    .desc = Система, позволяющая некоторым существам общаться между собой.

roadmap-goal-syndicate-cyborgs-name = Борги синдиката
    .desc = Более продвинутые и полезные борги синдиката.

roadmap-goal-new-guns-name = Расширение огнестрела
    .desc = Добавление разнообразного огнестрельного вооружения (а как же огнемёт?).

roadmap-goal-smart-viruse-name = Разумная болезнь
    .desc = Антагонист, цель которого — заразить станцию болезнью.

roadmap-goal-cargo-rework-name = Реворк карго
    .desc = Удаление торгового аванпоста и шаттла карго, реализация покупки и продажи на станции.

roadmap-goal-new-maps-name = Глобальная переработка карт
    .desc = Значительные доработки карт (Дельта, Бокс).

roadmap-goal-fully-translating-name = Полный перевод
    .desc = Перевод всех предметов и интерфейса для упрощения геймплея.

roadmap-goal-mechs-name = Мехи
    .desc = Управляемые механоиды для работы в труднодоступных местах и перевозки грузов.

roadmap-goal-assault-ops-name = Диверсионный отряд
    .desc = Отряд наёмников, цель которого — незаметно совершать диверсии на станции.

roadmap-goal-flesh-cult-name = Культ плоти
    .desc = Культ плоти, цель которого — уничтожить станцию.

roadmap-goal-blood-cult-name = Культ крови (Нар'Си)
    .desc = Культ бога Нар'Си, цель которого — призвать своего покровителя и уничтожить станцию.

roadmap-goal-vent-crawling-name = Передвижение по вентиляции
    .desc = Возможность мелким существам и антагонистам передвигаться по вентиляционной системе.

roadmap-goal-new-gases-name = Новые газы
    .desc = Новые атмосферные газы с уникальными свойствами и эффектами.

roadmap-goal-shooting-name = Переработка стрельбы
    .desc = Улучшение механик стрельбы и взаимодействия с оружием.

roadmap-goal-surgery-name = Хирургия
    .desc = Расширенные механики хирургии и медицинских процедур.

roadmap-goal-angels-name = Раса ангелов
    .desc = Новая раса ангелов со своими уникальными способностями.

# ---- В разработке ----

roadmap-goal-virusology-name = Вирусология
    .desc = Оживление вирусологии — вы сможете создавать и исследовать болезни.

roadmap-goal-ingame-tutorial-name = Внутриигровое обучение
    .desc = Обучающий режим для новых игроков прямо внутри игры.

roadmap-goal-vampires-name = Вампиры
    .desc = Антагонист, питающийся кровью экипажа.

roadmap-goal-pirates-name = Пираты
    .desc = Отряд космических пиратов, нападающих на станцию ради добычи.

roadmap-goal-alt-jobs-name = Альтернативные должности
    .desc = Новые альтернативные должности ролей для разнообразия игрового процесса.

# ---- Запланировано ----

roadmap-goal-economy-name = Экономика
    .desc = Добавление денег и зарплаты. Почта будет давать деньги, а вендоматы — брать плату за еду.

roadmap-goal-ipc-name = КПБ
    .desc = Раса разумных машин, находящаяся в разработке.

roadmap-goal-ert-call-name = Консоль вызова ОБР
    .desc = Консоль, с помощью которой можно вызвать отряд быстрого реагирования.

roadmap-goal-blob-name = Блоб
    .desc = Антагонист, цель которого — поглотить и уничтожить станцию.

roadmap-goal-station-goals-rework-name = Переработка целей станции
    .desc = Реализация консоли задач от ЦК вместо бумажки с одной целью. Выполнение целей приносит деньги.

roadmap-goal-borer-name = Мозговой червь
    .desc = Антагонист, залезающий в мозг живых существ и захватывающий их разум.

roadmap-goal-perks-name = Новые перки
    .desc = Множество новых черт персонажа, разнообразящих геймплей.

roadmap-goal-arena-name = Арена для призраков
    .desc = Арена, где призраки могут занять время, не летая по станции в ожидании конца раунда.

roadmap-goal-limbo-name = Лимбо
    .desc = Отдельный мирок для призраков, где нет никаких правил.
